Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleResource/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

source: Move down
af: Skuif af
ar: نقل لأسفل
bg: Преместване надолу
ca: Mou avall
cs: Přesunout dolů
da: Flyt ned
de: Nach unten verschieben
el: Μετακίνηση κάτω
fi: Siirrä alas
fr: Descendre
he: העבר למטה
hu: Mozgatás le
it: Sposta giù
ja: 下へ移動
ko: 아래로 이동
nb: Flytt ned
nl: Omlaag verplaatsen
pl: Przenieś w dół
pt: Mover para baixo
pt_br: Mover para baixo
ro: Mută în jos
ru: Переместить вниз
sr: Премести надоле
sv: Flytta ned
tr: Aşağı taşı
uk: Перемістити вниз
vi: Chuyển xuống
zh_hans: 下移
zh_hant: 下移

source: Move to button row
af: Skuif na knoppiery
ar: نقل إلى صف الأزرار
bg: Преместване в реда с бутони
ca: Mou a la fila de botons
cs: Přesunout do řádku tlačítek
da: Flyt til knaprække
de: In die Schaltflächenzeile verschieben
el: Μετακίνηση στη σειρά κουμπιών
fi: Siirrä painikeriville
fr: Déplacer vers la rangée de boutons
he: העבר לשורת הכפתורים
hu: Áthelyezés a gombsorba
it: Sposta nella riga pulsanti
ja: ボタン行へ移動
ko: 버튼 행으로 이동
nb: Flytt til knapperad
nl: Naar knoppenrij verplaatsen
pl: Przenieś do wiersza przycisków
pt: Mover para a linha de botões
pt_br: Mover para a linha de botões
ro: Mută în rândul de butoane
ru: Переместить в строку кнопок
sr: Премести у ред дугмади
sv: Flytta till knapprad
tr: Düğme satırına taşı
uk: Перемістити до рядка кнопок
vi: Chuyển vào hàng nút
zh_hans: 移动到按钮行
zh_hant: 移至按鈕列

source: Move to More menu
af: Skuif na Meer-kieslys
ar: نقل إلى قائمة المزيد
bg: Преместване в менюто „Още“
ca: Mou al menú Més
cs: Přesunout do nabídky Další
da: Flyt til menuen Mere
de: Ins Mehr-Menü verschieben
el: Μετακίνηση στο μενού Περισσότερα
fi: Siirrä Lisää-valikkoon
fr: Déplacer vers le menu Plus
he: העבר לתפריט עוד
hu: Áthelyezés a Továbbiak menübe
it: Sposta nel menu Altro
ja: その他メニューへ移動
ko: 더 보기 메뉴로 이동
nb: Flytt til Mer-meny
nl: Naar Meer-menu verplaatsen
pl: Przenieś do menu Więcej
pt: Mover para o menu Mais
pt_br: Mover para o menu Mais
ro: Mută în meniul Mai multe
ru: Переместить в меню Ещё
sr: Премести у мени Још
sv: Flytta till menyn Mer
tr: Daha Fazla menüsüne taşı
uk: Перемістити до меню Ще
vi: Chuyển vào menu Thêm
zh_hans: 移动到更多菜单
zh_hant: 移至更多選單

source: Move up
af: Skuif op
ar: نقل لأعلى
bg: Преместване нагоре
ca: Mou amunt
cs: Přesunout nahoru
da: Flyt op
de: Nach oben verschieben
el: Μετακίνηση πάνω
fi: Siirrä ylös
fr: Monter
he: העבר למעלה
hu: Mozgatás fel
it: Sposta su
ja: 上へ移動
ko: 위로 이동
nb: Flytt opp
nl: Omhoog verplaatsen
pl: Przenieś w górę
pt: Mover para cima
pt_br: Mover para cima
ro: Mută în sus
ru: Переместить вверх
sr: Премести нагоре
sv: Flytta upp
tr: Yukarı taşı
uk: Перемістити вгору
vi: Chuyển lên
zh_hans: 上移
zh_hant: 上移

source: Mute
af: stom
ar: كتم
bg: Заглушаване
ca: silenciar
cs: Ztlumit
da: Lydløs
de: Stumm
el: Σίγαση
fi: Mykistä
fr: Masquer
he: השתקה
hu: Némítás
it: Silenzia
ja: ミュート
ko: 뮤트
nb: Demp
nl: Dempen
pl: Wycisz
pt: Silenciar
pt_br: Silenciar
ro: Ignoră
ru: Игнорировать
sr: Isključi zvuk
sv: Tysta
tr: Sustur
uk: Ігнорувати
vi: Ẩn
zh_hans: 静音
zh_hant: 靜音

source: Mute user
af: Demp
ar: كتم
bg: Заглушаване
ca: Silenciar
cs: Skrýt
da: Lydløs
de: Stummschalten
el: Σίγαση
fi: Mykistä
fr: Masquer
he: השתקה
hu: Némítás
it: Silenzia
ja: ユーザーをミュート
ko: 사용자 뮤트
nb: Demp
nl: Dempen
pl: Wycisz
pt: Silenciar
pt_br: Silenciar
ro: Ignoră
ru: Игнорировать
sr: Utišaj
sv: Tysta
tr: Sessize al
uk: Приглушити
vi: Ẩn
zh_hans: 静音用户
zh_hant: 靜音使用者

# mute_user_alert_message
source: Are you sure you want to mute this user?
af: Is jy seker jy wil hierdie gebruiker stilmaak?
ar: هل أنت متأكد أنك تريد كتم صوت هذا المستخدم؟
bg: Сигурни ли сте, че искате да заглушите този потребител?
ca: Confirmes que vols silenciar aquest usuari?
cs: Opravdu chcete tohoto uživatele ztlumit?
da: Er du sikker på, at du vil ignorere denne bruger?
de: Bist du sicher, dass du diesen Benutzer stummschalten möchtest?
el: Είστε βέβαιοι ότι θέλετε να κάνετε σίγαση αυτού του χρήστη;
fi: Haluatko varmasti mykistää tämän käyttäjän?
fr: Êtes-vous sûr de vouloir masquer cet utilisateur ?
he: האם אתה בטוח שברצונך להשתיק משתמש זה?
hu: Biztosan némítani szeretné ezt a felhasználót?
it: Sei sicuro di voler silenziare questo utente?
ja: このユーザーをミュートしてもよろしいですか？
ko: 이 사용자를 뮤트하시겠습니까?
nb: Er du sikker på at du vil dempe denne brukeren?
nl: Weet je zeker dat je deze gebruiker wilt dempen?
pl: Czy na pewno chcesz wyciszyć tego użytkownika?
pt: Tem a certeza que pretende silenciar este utilizador?
pt_br: Tem certeza de que deseja silenciar este usuário?
ro: Sigur doriți să silențiați acest utilizator?
ru: Вы уверены, что хотите скрыть этого пользователя?
sr: Да ли сте сигурни да желите да утишате овог корисника?
sv: Är du säker på att du vill tysta den här användaren?
tr: Bu kullanıcıyı sessize almak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете приховати цього користувача?
vi: Bạn có chắc chắn muốn tắt tiếng người dùng này không?
zh_hans: 您确定要屏蔽此用户吗？
zh_hant: 您確定要屏蔽此用戶嗎？

# mute_user_with_handle %@
source: Mute %@
af: Maak %@ stil
ar: كتم %@
bg: Заглушаване на %@
ca: Silencia %@
cs: Ztlumit %@
da: Ignorer %@
de: %@ stummschalten
el: Σίγαση %@
fi: Mykistä %@
fr: Masquer %@
he: השתק את %@
hu: %@ némítása
it: Silenzia %@
ja: %@をミュート
ko: %@님 뮤트
nb: Demp %@
nl: Demp %@
pl: Wycisz %@
pt: Silenciar %@
pt_br: Silenciar %@
ro: Silențiază %@
ru: Скрыть %@
sr: Утишај %@
sv: Tysta %@
tr: %@ kullanıcısını sessize al
uk: Приховати %@
vi: Tắt tiếng %@
zh_hans: 屏蔽 %@
zh_hant: 屏蔽 %@

source: New from %@
af: Nuut van %@
ar: جديد من %@
bg: Ново от %@
ca: Nou de %@
cs: Novinky od %@
da: Nyt fra %@
de: Neu von %@
el: Νέα από %@
fi: Uutta käyttäjältä %@
fr: Nouveau de %@
he: חדש מ-%@
hu: Új tőle: %@
it: Nuovo da %@
ja: %@からの新着
ko: %@의 새로운 소식
nb: Ny fra %@
nl: Nieuw van %@
pl: Nowe od %@
pt: Novo de %@
pt_br: Novo de %@
ro: Nou de la %@
ru: Новое от %@
sr: Ново од %@
sv: Nytt från %@
tr: %@ kişisinden yeni
uk: Нове від %@
vi: Mới từ %@
zh_hans: 来自 %@ 的新内容
zh_hant: 來自 %@ 的新內容

source: No actions
af: Geen aksies
ar: لا توجد إجراءات
bg: Няма действия
ca: Cap acció
cs: Žádné akce
da: Ingen handlinger
de: Keine Aktionen
el: Καμία ενέργεια
fi: Ei toimintoja
fr: Aucune action
he: אין פעולות
hu: Nincsenek műveletek
it: Nessuna azione
ja: アクションなし
ko: 동작 없음
nb: Ingen handlinger
nl: Geen acties
pl: Brak akcji
pt: Sem ações
pt_br: Nenhuma ação
ro: Nicio acțiune
ru: Нет действий
sr: Нема радњи
sv: Inga åtgärder
tr: Eylem yok
uk: Немає дій
vi: Không có hành động
zh_hans: 无操作
zh_hant: 沒有操作

source: No Drafts
af: Geen konsepte nie
ar: لا مسودات
bg: Няма чернови
ca: Sense esborranys
cs: Žádné koncepty
da: Ingen kladder
de: Keine Entwürfe
el: Χωρίς Πρόχειρα
fi: Ei luonnoksia
fr: Aucun brouillon
he: אין טיוטות
hu: Nincsenek piszkozatok
it: Nessuna bozza
ja: 下書きなし
ko: 임시 저장 없음
nb: Ingen utkast
nl: Geen concepten
pl: Brak szkiców
pt: Sem rascunhos
pt_br: Nenhum rascunho
ro: Fără ciorne
ru: Нет черновиков
sr: Нема нацрта
sv: Inga utkast
tr: Taslak Yok
uk: Немає чернеток
vi: Không có bản nháp
zh_hans: 无草稿
zh_hant: 無草稿

source: No models available
af: Geen modelle beskikbaar nie
ar: لا توجد نماذج متاحة
bg: Няма налични модели
ca: No hi ha models disponibles
cs: Nejsou k dispozici žádné modely
da: Ingen modeller tilgængelige
de: Keine Modelle verfügbar
el: Δεν υπάρχουν διαθέσιμα μοντέλα
fi: Ei malleja saatavilla
fr: Aucun modèle disponible
he: אין דגמים זמינים
hu: Nincsenek elérhető modellek
it: Nessun modello disponibile
ja: 利用可能なモデルはありません
ko: 사용 가능한 모델 없음
nb: Ingen modeller tilgjengelig
nl: Geen modellen beschikbaar
pl: Brak dostępnych modeli
pt: Nenhum modelo disponível
pt_br: Nenhum modelo disponível
ro: Niciun model disponibil
ru: Нет доступных моделей
sr: Нема доступних модела
sv: Inga modeller tillgängliga
tr: Uygun model yok
uk: Немає доступних моделей
vi: Không có mẫu nào khả dụng
zh_hans: 无可用模型
zh_hant: 無可用模型

source: No relays configured
af: Geen herleiers opgestel nie
ar: لم يتم تكوين أي مرحلات
bg: Няма конфигурирани релета
ca: No hi ha repetidors configurats
cs: Nejsou nakonfigurovány žádné relé
da: Ingen relæer konfigureret
de: Keine Relays konfiguriert
el: Δεν έχουν ρυθμιστεί αναμεταδότες
fi: Ei releitä määritetty
fr: Aucun relais configuré
he: לא הוגדרו ממסרים
hu: Nincsenek relék konfigurálva
it: Nessun relay configurato
ja: リレーが設定されていません
ko: 설정된 릴레이 없음
nb: Ingen releer konfigurert
nl: Geen relays geconfigureerd
pl: Brak skonfigurowanych przekaźników
pt: Nenhum repetidor configurado
pt_br: Nenhum retransmissor configurado
ro: Niciun releu configurat
ru: Реле не настроены
sr: Ниједан релеј није конфигурисан
sv: Inga reläer konfigurerade
tr: Yapılandırılmış röle yok
uk: Реле не налаштовані
vi: Không có rơle nào được cấu hình
zh_hans: 未配置中继
zh_hant: 未配置中繼

# nostr_login_account_hint
source: npub, nsec, hex key, bunker://, or nostrconnect://
af: npub, nsec, hex sleutel, bunker://, of nostrconnect://
ar: npub، nsec، مفتاح hex، bunker://، أو nostrconnect://
bg: npub, nsec, hex ключ, bunker:// или nostrconnect://
ca: npub, nsec, hex key, bunker:// o nostrconnect://
cs: npub, nsec, hex klíč, bunker:// nebo nostrconnect://
da: npub, nsec, hex-nøgle, bunker:// eller nostrconnect://
de: npub, nsec, hex key, bunker:// oder nostrconnect://
el: npub, nsec, hex κλειδί, bunker:// ή nostrconnect://
fi: npub, nsec, hex-avain, bunker:// tai nostrconnect://
fr: npub, nsec, clé hex, bunker:// ou nostrconnect://
he: npub, nsec, hex key, bunker:// או nostrconnect://
hu: npub, nsec, hex kulcs, bunker:// vagy nostrconnect://
it: npub, nsec, chiave hex, bunker:// o nostrconnect://
ja: npub, nsec, 16進数鍵, bunker:// または nostrconnect://
ko: npub, nsec, hex 키, bunker:// 또는 nostrconnect://
nb: npub, nsec, hex-nøkkel, bunker:// eller nostrconnect://
nl: npub, nsec, hex-sleutel, bunker:// of nostrconnect://
pl: npub, nsec, hex key, bunker:// lub nostrconnect://
pt: npub, nsec, hex key, bunker:// ou nostrconnect://
pt_br: npub, nsec, hex key, bunker:// ou nostrconnect://
ro: npub, nsec, cheie hex, buncăr:// sau nostrconnect://
ru: npub, nsec, hex key, bunker:// или nostrconnect://
sr: npub, nsec, hex ključ, bunker:// ili nostrconnect://
sv: npub, nsec, hex-nyckel, bunker:// eller nostrconnect://
tr: npub, nsec, hex key, bunker:// veya nostrconnect://
uk: npub, nsec, hex key, bunker:// або nostrconnect://
vi: npub, nsec, hex key, bunker:// hoặc nostrconnect://
zh_hans: npub, nsec, hex 密钥, bunker:// 或 nostrconnect://
zh_hant: npub, nsec, hex 密鑰, bunker:// 或 nostrconnect://

# nostr_login_amber_button
source: Connect Amber
af: Koppel Amber
ar: اتصال Amber
bg: Свържи Amber
ca: Connectar Amber
cs: Připojit Amber
da: Tilslut Amber
de: Amber verbinden
el: Σύνδεση Amber
fi: Yhdistä Amberiin
fr: Connecter Amber
he: חבר את Amber
hu: Amber csatlakoztatása
it: Connetti Amber
ja: Amberを接続
ko: Amber 연결
nb: Koble til Amber
nl: Amber verbinden
pl: Połącz z Amber
pt: Ligar Amber
pt_br: Conectar Amber
ro: Conectează Amber
ru: Подключить Amber
sr: Poveži Amber
sv: Anslut Amber
tr: Amber bağla
uk: Підключити Amber
vi: Kết nối Amber
zh_hans: 连接 Amber
zh_hant: 連接 Amber

# nostr_login_qr_button
source: Connect with QR
af: Koppel met QR
ar: اتصال بـ QR
bg: Свържи чрез QR
ca: Connectar amb QR
cs: Připojit přes QR
da: Tilslut med QR
de: Mit QR verbinden
el: Σύνδεση με QR
fi: Yhdistä QR-koodilla
fr: Connecter via QR code
he: חבר באמצעות QR
hu: Csatlakozás QR-kóddal
it: Connetti con QR
ja: QRコードで接続
ko: QR로 연결
nb: Koble til med QR
nl: Verbinden met QR
pl: Połącz przez QR
pt: Ligar com QR
pt_br: Conectar com QR
ro: Conectează-te cu QR
ru: Подключить через QR
sr: Poveži putem QR-a
sv: Anslut med QR
tr: QR ile bağla
uk: Підключити через QR
vi: Kết nối bằng QR
zh_hans: 二维码连接
zh_hant: 二維碼連接

# nostr_login_qr_hint
source: Scan with Amber, Alby, or another Nostr Connect signer.
af: Skandeer met Amber, Alby, of 'n ander Nostr Connect-ondertekenaar.
ar: امسح باستخدام Amber أو Alby أو أي موقع Nostr Connect آخر.
bg: Сканирайте с Amber, Alby или друг Nostr Connect подпис.
ca: Escaneja amb Amber, Alby o un altre signador de Nostr Connect.
cs: Skenujte pomocí Amber, Alby nebo jiného signatáře Nostr Connect.
da: Scan med Amber, Alby eller en anden Nostr Connect-signatør.
de: Scanne mit Amber, Alby oder einem anderen Nostr Connect Signer.
el: Σάρωση με το Amber, το Alby ή άλλον υπογράφοντα Nostr Connect.
fi: Skannaa Amberilla, Albylla tai muulla Nostr Connect -allekirjoittajalla.
fr: Scannez avec Amber, Alby ou un autre signataire Nostr Connect.
he: סרוק עם Amber, Alby או חותם Nostr Connect אחר.
hu: Szkenneld be Amberrel, Albyval vagy más Nostr Connect aláíróval.
it: Scansiona con Amber, Alby o un altro firmatario Nostr Connect.
ja: Amber, Alby, または他のNostr Connect署名アプリでスキャンしてください。
ko: Amber, Alby 또는 다른 Nostr Connect 서명기로 스캔하세요.
nb: Skann med Amber, Alby eller en annen Nostr Connect-signer.
nl: Scan met Amber, Alby of een andere Nostr Connect-ondertekenaar.
pl: Zeskanuj za pomocą Amber, Alby lub innego signera Nostr Connect.
pt: Digitalize com Amber, Alby ou outro signatário Nostr Connect.
pt_br: Escaneie com Amber, Alby ou outro signatário Nostr Connect.
ro: Scanează cu Amber, Alby sau un alt semnatar Nostr Connect.
ru: Отсканируйте с помощью Amber, Alby или другого сервиса Nostr Connect.
sr: Skenirajte pomoću Amber-a, Alby-ja ili drugog Nostr Connect signera.
sv: Skanna med Amber, Alby eller annan Nostr Connect-signerare.
tr: Amber, Alby veya başka bir Nostr Connect imzalayıcı ile tarayın.
uk: Відскануйте за допомогою Amber, Alby або іншого підписувача Nostr Connect.
vi: Quét bằng Amber, Alby hoặc một trình ký Nostr Connect khác.
zh_hans: 使用 Amber, Alby 或其他 Nostr Connect 签名器扫描。
zh_hant: 使用 Amber, Alby 或其他 Nostr Connect 簽章器掃描。

# nostr_login_qr_link_label
source: Nostr Connect link
af: Nostr Connect-skakel
ar: رابط Nostr Connect
bg: Връзка за Nostr Connect
ca: Enllaç de Nostr Connect
cs: Odkaz Nostr Connect
el: Σύνδεσμος Nostr Connect
fi: Nostr Connect -linkki
fr: Lien Nostr Connect
he: קישור Nostr Connect
hu: Nostr Connect-hivatkozás
it: Link Nostr Connect
ja: Nostr Connectリンク
ko: Nostr Connect 링크
nb: Nostr Connect-lenke
pl: Link Nostr Connect
pt: Link Nostr Connect
pt_br: Link Nostr Connect
ro: Link Nostr Connect
ru: Ссылка Nostr Connect
sr: Nostr Connect веза
sv: Nostr Connect-länk
tr: Nostr Connect bağlantısı
uk: Посилання Nostr Connect
vi: Liên kết Nostr Connect
zh_hans: Nostr Connect 链接
zh_hant: Nostr Connect 連結

# nostr_login_qr_waiting
source: Waiting for signer approval…
af: Wag vir goedkeuring van ondertekenaar…
ar: في انتظار موافقة الموقع…
bg: Изчакване на одобрение от подписващия…
ca: Esperant l'aprovació del signador…
cs: Čekání na schválení signatářem…
da: Venter på godkendelse fra signatør…
de: Warte auf Signer-Bestätigung…
el: Αναμονή για έγκριση υπογράφοντος…
fi: Odotetaan allekirjoittajan hyväksyntää…
fr: En attente de l'approbation du signataire…
he: מחכה לאישור החותם…
hu: Várakozás az aláíró jóváhagyására…
it: In attesa dell'approvazione del firmatario…
ja: 承認待ち中…
ko: 서명기 승인 대기 중…
nb: Venter på godkjenning fra signer…
nl: Wachten op goedkeuring ondertekenaar…
pl: Oczekiwanie na zatwierdzenie signera…
pt: A aguardar aprovação do signatário…
pt_br: Aguardando aprovação do signatário…
ro: Se așteaptă aprobarea semnatarului…
ru: Ожидание подтверждения…
sr: Čekanje na odobrenje signera…
sv: Väntar på godkännande av signerare…
tr: İmzalayıcı onayı bekleniyor…
uk: Очікування схвалення підписувача…
vi: Đang chờ trình ký phê duyệt…
zh_hans: 等待签名器批准…
zh_hant: 等待簽章器批准…

# nostr_login_title
source: Import Nostr account
af: Voer Nostr-rekening in
ar: استيراد حساب Nostr
bg: Импортиране на Nostr акаунт
ca: Importar compte de Nostr
cs: Importovat Nostr účet
da: Importér Nostr-konto
de: Nostr-Konto importieren
el: Εισαγωγή λογαριασμού Nostr
fi: Tuo Nostr-tili
fr: Importer un compte Nostr
he: ייבא חשבון Nostr
hu: Nostr fiók importálása
it: Importa account Nostr
ja: Nostrアカウントをインポート
ko: Nostr 계정 가져오기
nb: Importer Nostr-konto
nl: Nostr-account importeren
pl: Importuj konto Nostr
pt: Importar conta Nostr
pt_br: Importar conta Nostr
ro: Importă contul Nostr
ru: Импорт аккаунта Nostr
sr: Uvezi Nostr nalog
sv: Importera Nostr-konto
tr: Nostr hesabını içe aktar
uk: Імпортувати акаунт Nostr
vi: Nhập tài khoản Nostr
zh_hans: 导入 Nostr 账号
zh_hant: 匯入 Nostr 帳號

source: Not done yet for %@
af: Nog nie klaar vir %@ nie
ar: لم يكتمل بعد لـ %@
bg: Все още не е готово за %@
ca: Encara no s'ha fet per a %@
cs: Pro %@ ještě není hotovo
da: Ikke færdig endnu for %@
de: Noch nicht fertig für %@
el: Δεν έχει ολοκληρωθεί ακόμα για %@
fi: Ei vielä valmis käyttäjälle %@
fr: Pas encore fait pour %@
he: עדיין לא נעשה עבור %@
hu: Még nincs kész ehhez: %@
it: Non ancora fatto per %@
ja: %@にはまだ完了していません
ko: %@에 대해 아직 완료되지 않음
nb: Ikke ferdig enda for %@
nl: Nog niet klaar voor %@
pl: Jeszcze nie gotowe dla %@
pt: Ainda não concluído para %@
pt_br: Ainda não concluído para %@
ro: Nu este gata încă pentru %@
ru: Еще не готово для %@
sr: Још није готово за %@
sv: Inte klar än för %@
tr: %@ için henüz tamamlanmadı
uk: Ще не готово для %@
vi: Chưa hoàn tất cho %@
zh_hans: 尚未为 %@ 完成
zh_hant: 尚未為 %@ 完成

source: Not set
af: Nie gestel nie
ar: غير محدد
bg: Не е зададено
ca: No definit
cs: Nenastaveno
da: Ikke indstillet
de: Nicht gesetzt
el: Δεν έχει οριστεί
fi: Ei asetettu
fr: Non défini
he: לא הוגדר
hu: Nincs beállítva
it: Non impostato
ja: 未設定
ko: 설정되지 않음
nb: Ikke angitt
nl: Niet ingesteld
pl: Nie ustawiono
pt: Não definido
pt_br: Não definido
ro: Nesetat
ru: Не задано
sr: Није постављено
sv: Inte inställd
tr: Ayarlanmadı
uk: Не задано
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設置

# notification_compose_error
source: Failed to send post
af: Kon nie plasing stuur nie
ar: فشل إرسال المنشور
bg: Публикацията не успя да се изпрати
ca: S'ha produït un error en enviar la publicació
cs: Příspěvek se nepodařilo odeslat
da: Kunne ikke sende opslag
de: Beitrag konnte nicht gesendet werden
el: Αποτυχία αποστολής ανάρτησης
fi: Julkaisun lähetys epäonnistui
fr: Échec de l'envoi de la publication
he: שליחת הפוסט נכשלה
hu: A bejegyzés küldése nem sikerült
it: Impossibile inviare il post
ja: 投稿の送信に失敗しました
ko: 게시물 보내기 실패
nb: Kunne ikke sende innlegg
nl: Bericht versturen mislukt
pl: Nie udało się wysłać posta
pt: Falha ao enviar publicação
pt_br: Falha ao enviar postagem
ro: Trimiterea postării a eșuat
ru: Не удалось отправить пост
sr: Слање објаве није успело
sv: Det gick inte att skicka inlägget
tr: Gönderi gönderilemedi
uk: Не вдалося надіслати допис
vi: Gửi bài đăng thất bại
zh_hans: 帖子发送失败
zh_hant: 貼文發送失敗

# notification_compose_progress
source: Sending post
af: Stuur plasing
ar: إرسال المنشور
bg: Изпращане на публикация
ca: Enviant publicació
cs: Odesílání příspěvku
da: Sender opslag
de: Beitrag wird gesendet
el: Αποστολή ανάρτησης
fi: Lähetetään julkaisua
fr: Envoi de la publication
he: שולח פוסט
hu: Bejegyzés küldése
it: Invio del post
ja: 投稿を送信中
ko: 게시물 보내는 중
nb: Sender innlegg
nl: Bericht versturen
pl: Wysyłanie posta
pt: A enviar publicação
pt_br: Enviando postagem
ro: Se trimite postarea
ru: Отправка поста
sr: Слање објаве
sv: Skickar inlägg
tr: Gönderi gönderiliyor
uk: Надсилання допису
vi: Đang gửi bài đăng
zh_hans: 正在发送帖子
zh_hant: 正在發送貼文

# notification_compose_success
source: Post sent
af: Plasing gestuur
ar: تم إرسال المنشور
bg: Публикацията е изпратена
ca: Publicació enviada
cs: Příspěvek byl odeslán
da: Opslag sendt
de: Beitrag gesendet
el: Η ανάρτηση στάλθηκε
fi: Julkaisu lähetetty
fr: Publication envoyée
he: הפוסט נשלח
hu: Bejegyzés elküldve
it: Post inviato
ja: 投稿を送信しました
ko: 게시물 보냄
nb: Innlegg sendt
nl: Bericht verstuurd
pl: Post wysłany
pt: Publicação enviada
pt_br: Postagem enviada
ro: Postare trimisă
ru: Пост отправлен
sr: Објава је послата
sv: Inlägget skickades
tr: Gönderi gönderildi
uk: Допис надіслано
vi: Đã gửi bài đăng
zh_hans: 帖子已发送
zh_hant: 貼文已發送

# notification_download_file_started
source: Download started
af: Aflaai het begin
ar: بدأ التنزيل
bg: Изтеглянето започна
ca: La baixada ha començat
cs: Stahování zahájeno
da: Download startet
de: Download gestartet
el: Η λήψη ξεκίνησε
fi: Lataus alkoi
fr: Téléchargement démarré
he: ההורדה החלה
hu: A letöltés elindult
it: Download avviato
ja: ダウンロードを開始しました
ko: 다운로드를 시작했습니다
nb: Nedlasting startet
nl: Download gestart
pl: Pobieranie rozpoczęte
pt: Descarga iniciada
pt_br: Download iniciado
ro: Descărcarea a început
ru: Загрузка началась
sr: Преузимање је започето
sv: Nedladdningen startade
tr: İndirme başladı
uk: Завантаження почалося
vi: Đã bắt đầu tải xuống
zh_hans: 已开始下载
zh_hant: 已開始下載

# notification_download_started
source: Cache is not ready. Download started.
af: Kas is nie gereed nie. Aflaai het begin.
ar: ذاكرة التخزين المؤقت غير جاهزة. بدأ التنزيل.
bg: Кешът не е готов. Изтеглянето започна.
ca: La memòria cau no està preparada. S’ha iniciat la baixada.
cs: Mezipaměť není připravena. Stahování začalo.
da: Cachen er ikke klar. Download startet.
de: Cache ist nicht bereit. Download gestartet.
el: Η cache δεν είναι έτοιμη. Η λήψη ξεκίνησε.
fi: Välimuisti ei ole valmis. Lataus alkoi.
fr: Le cache n’est pas prêt. Le téléchargement a commencé.
he: המטמון לא מוכן. ההורדה התחילה.
hu: A gyorsítótár nem áll készen. A letöltés elindult.
it: La cache non è pronta. Download avviato.
ja: キャッシュの準備ができていません。ダウンロードを開始しました。
ko: 캐시가 준비되지 않았습니다. 다운로드를 시작했습니다.
nb: Hurtigbufferen er ikke klar. Nedlasting startet.
nl: Cache is niet klaar. Download gestart.
pl: Pamięć podręczna nie jest gotowa. Rozpoczęto pobieranie.
pt: A cache não está pronta. Transferência iniciada.
pt_br: A cache não está pronta. Download iniciada.
ro: Cache-ul nu este gata. Descărcarea a început.
ru: Кэш не готов. Загрузка началась.
sr: Кеш није спреман. Преузимање је започето.
sv: Cachen är inte klar. Nedladdning startad.
tr: Önbellek hazır değil. İndirme başlatıldı.
uk: Кеш не готовий. Завантаження розпочато.
vi: Bộ nhớ đệm chưa sẵn sàng. Đã bắt đầu tải xuống.
zh_hans: 缓存尚未就绪。已开始下载。
zh_hant: 快取尚未就緒。已開始下載。

# notification_download_video_started
source: Video cache is not ready. Download started.
af: Videokas is nie gereed nie. Aflaai het begin.
ar: ذاكرة تخزين الفيديو المؤقتة غير جاهزة. بدأ التنزيل.
bg: Видео кешът не е готов. Изтеглянето започна.
ca: La memòria cau del vídeo no està preparada. S’ha iniciat la baixada.
cs: Mezipaměť videa není připravena. Stahování začalo.
da: Videocachen er ikke klar. Download startet.
de: Video-Cache ist nicht bereit. Download gestartet.
el: Η cache βίντεο δεν είναι έτοιμη. Η λήψη ξεκίνησε.
fi: Videovälimuisti ei ole valmis. Lataus alkoi.
fr: Le cache vidéo n’est pas prêt. Le téléchargement a commencé.
he: מטמון הווידאו לא מוכן. ההורדה התחילה.
hu: A videó gyorsítótára nem áll készen. A letöltés elindult.
it: La cache video non è pronta. Download avviato.
ja: 動画キャッシュの準備ができていません。ダウンロードを開始しました。
ko: 동영상 캐시가 준비되지 않았습니다. 다운로드를 시작했습니다.
nb: Videohurtigbufferen er ikke klar. Nedlasting startet.
nl: Videocache is niet klaar. Download gestart.
pl: Pamięć podręczna wideo nie jest gotowa. Rozpoczęto pobieranie.
pt: A cache de vídeo não está pronta. Transferência iniciada.
pt_br: A cache de vídeo não está pronta. Download iniciada.
ro: Cache-ul video nu este gata. Descărcarea a început.
ru: Кэш видео не готов. Загрузка началась.
sr: Видео кеш није спреман. Преузимање је започето.
sv: Videocachen är inte klar. Nedladdning startad.
tr: Video önbelleği hazır değil. İndirme başlatıldı.
uk: Кеш відео не готовий. Завантаження розпочато.
vi: Bộ nhớ đệm video chưa sẵn sàng. Đã bắt đầu tải xuống.
zh_hans: 视频缓存尚未就绪。已开始下载。
zh_hant: 影片快取尚未就緒。已開始下載。
